{
    "Cordoue" : "Cordoba",
    "monuments" : "Monuments",
    "evenements" : "Events",
    "parcours" : "Routes",
    "langue" : "Languages",
    "histoire" : "History",
    "architecture" : "Architecture",

    "cathedrale" : "Cathedral Mosque",
    "cathedrale_p" : "The most important monument in Cordoba, it is the centrepiece of the city's religious panorama.",
    "medina" : "Medina Azahara",
    "medina_p" : "Caliphal palace city built in Cordoba in the 10th century, it represents the apogee of Spanish Muslim civilisation.",
    "pont" : "Roman Bridge",
    "pont_p" : "Cordoba's Roman bridge, or old bridge, is a recently restored monument of great importance in the city.",
    "calahorra" : "Calahorra Tower",
    "calahorra_p" : "The Calahorra Tower is a historic vestige of Córdoba, once serving as the city's gateway.",
    "alcazar" : "Alcázar",
    "alcazar_p" : "Built in 1328 as the former residence of the rulers of Cordoba, it became a prison until 1950.",
    "temple" : "Roman Temple",
    "temple_p" : "The Roman temple in Cordoba is a fascinating vestige of ancient Roman architecture in Spain.",

    "mosquee_hist" : "The Mosque-Cathedral of Cordoba is a place of great historical and cultural significance in Spain. Built in the 8th century as a mosque under Muslim rule in Spain, it was conceived as one of the greatest centres of worship in the region. Over the centuries, the mosque has witnessed many important events, most notably when the Catholic Monarchs took over Cordoba in the 16th century and converted the mosque into a cathedral. Since then, Cordoba's cathedral-mosque has been a place of worship for Christian communities and has preserved many of its original Muslim architectural features. <br><br> Today, Cordoba's mosque-cathedral is a symbol of cultural and religious coexistence in Spain, and a testimony to the region's rich historical heritage. It continues to attract thousands of visitors each year, who are moved by its history and unique architecture.",
    "mosquee_arch" : "It is a true masterpiece of religious architecture, combining Muslim, Christian and Gothic architectural styles. When it was built as a mosque in the 8th century, it was characterised by pointed arches, barrel vaults and imposing domes, which were all common features of Muslim architecture at the time. <br><br> When the mosque was converted into a cathedral in the 16th century, changes were made, including the addition of capitals, sculptures and other Gothic elements. Baroque altarpieces were also added, which considerably altered the appearance of the mosque's interior. <br><br> The elevation of the Cathedral Mosque of Cordoba is an important aspect of its architecture. It was designed to allow air and natural light to circulate inside the building, using a combination of barrel vaults and domes. The barrel vaults were used to support the side walls and provide a large ceiling opening, while the domes were used to cover the larger spaces such as the prayer rooms.",
    
    "medina_hist" : "Ancient city located next to Cordoba in Andalusia, Spain. Founded in the 10th century, it was built during the reign of Amir Abd al-Rahman III, who ruled the Caliphate Empire of Cordoba at the time. The city was intended to be a political and administrative centre for the empire, as well as a place for the court and civil servants to live. It was considered one of the largest cities in the Muslim world at the time, with an estimated population of several thousand. <br><br>Unfortunately, the city was abandoned soon after it was built and remained largely forgotten until the 20th century, when archaeological excavations were undertaken to uncover its remains. Today, the ruins of Medina Azahara are considered an important testimony to the cultural and historical richness of the Islamic period in Spain, offering a glimpse into the lifestyles and values of the time. Although the remains of the city are not very well preserved, they continue to arouse great interest among historians and tourists alike.",
    "medina_arch" : "Medina Azahara is an ancient city built in Cordoba in the 10th century during the reign of the Caliph Abderrahman III. It was designed as a political and administrative centre for the Caliphate Empire and was considered one of the most important centres of culture and civilisation at the time. The ruins of the city, which are a blend of Arab, Berber and Hispano-Roman architectural styles, show a high level of technical sophistication and care for the well-being of its inhabitants. <br><br>The architecture of Medina Azahara was highly advanced for its time, with techniques such as basket-handle arches, coffered domes and colourful mosaics. However, the city was abandoned shortly after its construction due to political and military conflicts. Restoration and conservation efforts are underway to preserve the city's architectural heritage for future generations.",
    
    "pont_hist" : "The Roman Bridge of Cordoba was built in the 1st century BC to cross the River Guadalquivir. Over the centuries, it has undergone numerous transformations and restorations, particularly during the reign of the Umayyad caliphs. Today, it has become a symbol of the history of Cordoba and the Roman period in Andalusia. <br><br>The Roman Bridge of Córdoba has witnessed many historic events, including the bloody battles between Arabs and Christians in the Middle Ages and its use by Napoleonic troops during the Spanish War of Independence. Despite the ravages of time, the bridge has been restored several times and remains one of Cordoba's most visited monuments.",
    "pont_arch" : "The Roman Bridge of Cordoba was built in a style typical of Roman architecture. It consists of 16 horseshoe-shaped arches resting on piers reinforced by triangular buttresses. The bridge is 247 metres long and 9 metres wide, and is considered a masterpiece of engineering. <br><br>Over the centuries, Cordoba's Roman bridge has been restored several times, most notably during the reign of the Umayyad caliphs. They added brick and stone arches to reinforce the bridge's structure and give it an aesthetic touch. Today, the bridge is an emblematic symbol of Cordoba's history, and is often visited by tourists who appreciate the beauty of its architecture and its historical importance.",

    "calahorra_hist" : "The Calahorra Tower is a vestige of the history of Cordoba in Spain. It was built by the Moors in the 12th century to defend the city against enemy attacks. Over the centuries, the tower has undergone modifications and renovations, particularly during the reign of the Christian kings, who added decorative elements. <br><br>In the 20th century, the Calahorra Tower was restored and converted into the Museum of Tolerance. The museum explores the history of Cordoba as a multicultural city and the peaceful coexistence between the different religions that have inhabited the city. Today, the Calahorra Tower is a popular tourist site in Córdoba, offering panoramic views over the city and a fascinating insight into the history of mediaeval Spain.",
    "calahorra_arch" : "The Roman Bridge of Cordoba was built in a style typical of Roman architecture. It consists of 16 horseshoe-shaped arches resting on piers reinforced by triangular buttresses. The bridge is 247 metres long and 9 metres wide, and is considered a masterpiece of engineering. <br><br>Over the centuries, Cordoba's Roman bridge has been restored several times, most notably during the reign of the Umayyad caliphs. They added brick and stone arches to reinforce the bridge's structure and give it an aesthetic touch. Today, the bridge is an emblematic symbol of Cordoba's history, and is often visited by tourists who appreciate the beauty of its architecture and its historical importance.",
    
    "alcazar_hist" : "The Alcazar of Cordoba is a fortified palace that was built mainly by Muslims in the Middle Ages. It has been used as a royal residence and military fortress throughout its history, reflecting influences from different cultures and eras. Today, the Alcazar is a popular tourist site that attracts visitors from all over the world to discover the history and architecture of Andalusia. <br><br>The palace has also played an important role in the political and cultural history of Spain. It was the residence of many Muslim and Christian rulers, as well as the scene of many historical events. The Alcazar of Cordoba is a symbol of the rich and complex history of Andalusia, which has seen many cultures and civilizations pass through over time.",
    "alcazar_arch" : "The architecture of Cordoba's Alcazar is a blend of Moorish and Christian styles. The original built by the Moors was a typical example of Islamic architecture, with inner courtyards surrounded by porticoes, fountains and lush gardens. However, after the reconquest of Córdoba by the Christians, the palace underwent major modifications, including the construction of a tower and the transformation of certain parts of the palace into a military fortress. Later, the Catholic Monarchs added Renaissance elements to the architecture such as barrel vaults and round arches. <br><br>Over the centuries, Cordoba's Roman bridge has been restored several times, most notably during the reign of the Umayyad caliphs. They added brick and stone arches to reinforce the bridge's structure and give it an aesthetic touch. Today, the bridge is an emblematic symbol of Cordoba's history, and is often visited by tourists who appreciate the beauty of its architecture and its historical importance.",

    "temple_hist" : "The Roman Temple of Cordoba is one of the city's most famous monuments, located in the historic centre of Cordoba, Spain. It was built in the 1st century AD and was dedicated to the Roman imperial deities. The temple was built on a high podium, reached by a monumental staircase, and was surrounded by Corinthian columns. <br><br>Over the centuries, the temple underwent numerous modifications and different uses, including fortress, palace, mosque and even prison. It was restored in the 18th century and is now a popular tourist site, offering breathtaking views of the city from its hilltop location. Cordoba's Roman temple is a fascinating testimony to the city's history, reflecting the different cultures and civilisations that have shaped this place over the centuries.",
    "temple_arch" : "The architecture of the Roman temple at Cordoba reflects the typical style of the Roman imperial period, with a high rectangular podium and richly decorated Corinthian columns. The main entrance faced east, facing the sunrise, and the interior included a cella housing statues of Roman deities. <br><br>Over the centuries, the temple underwent modifications to adapt it to different uses, but its original architecture can still be seen today. It is a fascinating example of how buildings have been adapted throughout history and of the influence of Roman architecture in the region."
}