{
    "Cordoue" : "Cordoba",
    "histoire" : "History",
    "monuments" : "Monuments",
    "evenements" : "Events",
    "parcours" : "Routes",
    "langue" : "Languages",
    "cathedrale" : "Cathedral Mosque",
    "cathedrale_p" : "The most important monument in Cordoba, it is the centrepiece of the city's religious panorama.",
    "medina" : "Medina Azahara",
    "medina_p" : "Caliphal palace city built in Cordoba in the 10th century, it represents the apogee of Spanish Muslim civilisation.",
    "pont" : "Roman Bridge",
    "pont_p" : "Cordoba's Roman bridge, or old bridge, is a recently restored monument of great importance in the city.",
    "calahorra" : "Calahorra Tower",
    "calahorra_p" : "The Calahorra Tower is a historic vestige of Córdoba, once serving as the city's gateway.",
    "alcazar" : "Alcázar",
    "alcazar_p" : "Built in 1328 as the former residence of the rulers of Cordoba, it became a prison until 1950.",
    "temple" : "Roman Temple",
    "temple_p" : "The Roman temple in Cordoba is a fascinating vestige of ancient Roman architecture in Spain.",
    "mosquee_hist" : "The Mosque-Cathedral of Cordoba is a place of great historical and cultural significance in Spain. Built in the 8th century as a mosque under Muslim rule in Spain, it was conceived as one of the greatest centres of worship in the region. Over the centuries, the mosque has witnessed many important events, most notably when the Catholic Monarchs took over Cordoba in the 16th century and converted the mosque into a cathedral. Since then, Cordoba's cathedral-mosque has been a place of worship for Christian communities and has preserved many of its original Muslim architectural features. <br><br> Today, Cordoba's mosque-cathedral is a symbol of cultural and religious coexistence in Spain, and a testimony to the region's rich historical heritage. It continues to attract thousands of visitors each year, who are moved by its history and unique architecture.",
    "architecture" : "Architecture",
    "mosquee_arch" : "It is a true masterpiece of religious architecture, combining Muslim, Christian and Gothic architectural styles. When it was built as a mosque in the 8th century, it was characterised by pointed arches, barrel vaults and imposing domes, which were all common features of Muslim architecture at the time. <br><br> When the mosque was converted into a cathedral in the 16th century, changes were made, including the addition of capitals, sculptures and other Gothic elements. Baroque altarpieces were also added, which considerably altered the appearance of the mosque's interior. <br><br> The elevation of the Cathedral Mosque of Cordoba is an important aspect of its architecture. It was designed to allow air and natural light to circulate inside the building, using a combination of barrel vaults and domes. The barrel vaults were used to support the side walls and provide a large ceiling opening, while the domes were used to cover the larger spaces such as the prayer rooms."
}