{
    "Cordoue" : "Cordoba",
    "monuments" : "Monuments",
    "evenements" : "Events",
    "parcours" : "Routes",
    "langue" : "Languages",
    "histoire" : "History",
    "architecture" : "Architecture",

    "liens" : "Useful links",
    "ecole" : "Our school",
    "mentions" : "Legal notices",

    "histoire_p" : "Cordoba is a city located in Andalusia (southern region of Spain), and the capital of the province of the same name. It is one of the most populated cities in Andalusia with 326 039 inhabitants in 2020. The city is known for its rich architectural and cultural heritage that evoke the different phases of its history. Indeed, the city was built by the Romans and then ruled by the Muslims.<br>Cordoba was founded in the 2nd century BC by the Romans, the city acquired great importance in the time of Augustus. In the 8th century, it became the capital of the emirate dependent on Damascus. Then in 929, Abd al-Rahman III established the city as the seat of the caliphate. During this period (which is described as the glorious period of Cordoba) the construction of 300 mosques and countless palaces and public buildings began. The city rivals the splendours of Constantinople, Damascus and Baghdad. In the 13th century, under Ferdinand III, the Great Mosque of Córdoba was built, in addition to the Alcázar of los Reyes Cristianos or the Calahorra Tower. The city is known for its heritage combining many artistic values from the East and West and including elements previously unknown in Islamic religious architecture.<br>The province of Cordoba has been marked by the presence of man since the Palaeolithic era. Tartessians and Oretans fought over the land and its iron, lead and copper mines.",
    "savoir_plus" : "Read more",
    "actualite" : "News",
    "actualite_p" : "Until 29 October, several patios in the old town will be hosting monumental works by eight leading floral artists as part of the Flora international festival. Cordoba, the most northerly of the great Andalusian cities, will be the world capital of flowers for ten days. Eight patios in the old town - splendid inner courtyards whose origins date back to Roman atriums - will host monumental works by eight of the world's greatest floral artists as part of the Flora international festival.",

    "cathedrale" : "Cathedral Mosque",
    "cathedrale_p" : "The most important monument in Cordoba, it is the centrepiece of the city's religious panorama.",
    "medina" : "Medina Azahara",
    "medina_p" : "Caliphal palace city built in Cordoba in the 10th century, it represents the apogee of Spanish Muslim civilisation.",
    "pont" : "Roman Bridge",
    "pont_p" : "Cordoba's Roman bridge, or old bridge, is a recently restored monument of great importance in the city.",
    "calahorra" : "Calahorra Tower",
    "calahorra_p" : "The Calahorra Tower is a historic vestige of Córdoba, once serving as the city's gateway.",
    "alcazar" : "Alcázar",
    "alcazar_p" : "Built in 1328 as the former residence of the rulers of Cordoba, it became a prison until 1950.",
    "temple" : "Roman Temple",
    "temple_p" : "The Roman temple in Cordoba is a fascinating vestige of ancient Roman architecture in Spain.",

    "mosquee_hist" : "The Mosque-Cathedral of Cordoba is a place of great historical and cultural significance in Spain. Built in the 8th century as a mosque under Muslim rule in Spain, it was conceived as one of the greatest centres of worship in the region. Over the centuries, the mosque has witnessed many important events, most notably when the Catholic Monarchs took over Cordoba in the 16th century and converted the mosque into a cathedral. Since then, Cordoba's cathedral-mosque has been a place of worship for Christian communities and has preserved many of its original Muslim architectural features. <br><br> Today, Cordoba's mosque-cathedral is a symbol of cultural and religious coexistence in Spain, and a testimony to the region's rich historical heritage. It continues to attract thousands of visitors each year, who are moved by its history and unique architecture.",
    "mosquee_arch" : "It is a true masterpiece of religious architecture, combining Muslim, Christian and Gothic architectural styles. When it was built as a mosque in the 8th century, it was characterised by pointed arches, barrel vaults and imposing domes, which were all common features of Muslim architecture at the time. <br><br> When the mosque was converted into a cathedral in the 16th century, changes were made, including the addition of capitals, sculptures and other Gothic elements. Baroque altarpieces were also added, which considerably altered the appearance of the mosque's interior. <br><br> The elevation of the Cathedral Mosque of Cordoba is an important aspect of its architecture. It was designed to allow air and natural light to circulate inside the building, using a combination of barrel vaults and domes. The barrel vaults were used to support the side walls and provide a large ceiling opening, while the domes were used to cover the larger spaces such as the prayer rooms.",
    
    "medina_hist" : "Ancient city located next to Cordoba in Andalusia, Spain. Founded in the 10th century, it was built during the reign of Amir Abd al-Rahman III, who ruled the Caliphate Empire of Cordoba at the time. The city was intended to be a political and administrative centre for the empire, as well as a place for the court and civil servants to live. It was considered one of the largest cities in the Muslim world at the time, with an estimated population of several thousand. <br><br>Unfortunately, the city was abandoned soon after it was built and remained largely forgotten until the 20th century, when archaeological excavations were undertaken to uncover its remains. Today, the ruins of Medina Azahara are considered an important testimony to the cultural and historical richness of the Islamic period in Spain, offering a glimpse into the lifestyles and values of the time. Although the remains of the city are not very well preserved, they continue to arouse great interest among historians and tourists alike.",
    "medina_arch" : "Medina Azahara is an ancient city built in Cordoba in the 10th century during the reign of the Caliph Abderrahman III. It was designed as a political and administrative centre for the Caliphate Empire and was considered one of the most important centres of culture and civilisation at the time. The ruins of the city, which are a blend of Arab, Berber and Hispano-Roman architectural styles, show a high level of technical sophistication and care for the well-being of its inhabitants. <br><br>The architecture of Medina Azahara was highly advanced for its time, with techniques such as basket-handle arches, coffered domes and colourful mosaics. However, the city was abandoned shortly after its construction due to political and military conflicts. Restoration and conservation efforts are underway to preserve the city's architectural heritage for future generations.",
    
    "pont_hist" : "The Roman Bridge of Cordoba was built in the 1st century BC to cross the River Guadalquivir. Over the centuries, it has undergone numerous transformations and restorations, particularly during the reign of the Umayyad caliphs. Today, it has become a symbol of the history of Cordoba and the Roman period in Andalusia. <br><br>The Roman Bridge of Córdoba has witnessed many historic events, including the bloody battles between Arabs and Christians in the Middle Ages and its use by Napoleonic troops during the Spanish War of Independence. Despite the ravages of time, the bridge has been restored several times and remains one of Cordoba's most visited monuments.",
    "pont_arch" : "The Roman Bridge of Cordoba was built in a style typical of Roman architecture. It consists of 16 horseshoe-shaped arches resting on piers reinforced by triangular buttresses. The bridge is 247 metres long and 9 metres wide, and is considered a masterpiece of engineering. <br><br>Over the centuries, Cordoba's Roman bridge has been restored several times, most notably during the reign of the Umayyad caliphs. They added brick and stone arches to reinforce the bridge's structure and give it an aesthetic touch. Today, the bridge is an emblematic symbol of Cordoba's history, and is often visited by tourists who appreciate the beauty of its architecture and its historical importance.",

    "calahorra_hist" : "The Calahorra Tower is a vestige of the history of Cordoba in Spain. It was built by the Moors in the 12th century to defend the city against enemy attacks. Over the centuries, the tower has undergone modifications and renovations, particularly during the reign of the Christian kings, who added decorative elements. <br><br>In the 20th century, the Calahorra Tower was restored and converted into the Museum of Tolerance. The museum explores the history of Cordoba as a multicultural city and the peaceful coexistence between the different religions that have inhabited the city. Today, the Calahorra Tower is a popular tourist site in Córdoba, offering panoramic views over the city and a fascinating insight into the history of mediaeval Spain.",
    "calahorra_arch" : "The Roman Bridge of Cordoba was built in a style typical of Roman architecture. It consists of 16 horseshoe-shaped arches resting on piers reinforced by triangular buttresses. The bridge is 247 metres long and 9 metres wide, and is considered a masterpiece of engineering. <br><br>Over the centuries, Cordoba's Roman bridge has been restored several times, most notably during the reign of the Umayyad caliphs. They added brick and stone arches to reinforce the bridge's structure and give it an aesthetic touch. Today, the bridge is an emblematic symbol of Cordoba's history, and is often visited by tourists who appreciate the beauty of its architecture and its historical importance.",
    
    "alcazar_hist" : "The Alcazar of Cordoba is a fortified palace that was built mainly by Muslims in the Middle Ages. It has been used as a royal residence and military fortress throughout its history, reflecting influences from different cultures and eras. Today, the Alcazar is a popular tourist site that attracts visitors from all over the world to discover the history and architecture of Andalusia. <br><br>The palace has also played an important role in the political and cultural history of Spain. It was the residence of many Muslim and Christian rulers, as well as the scene of many historical events. The Alcazar of Cordoba is a symbol of the rich and complex history of Andalusia, which has seen many cultures and civilizations pass through over time.",
    "alcazar_arch" : "The architecture of Cordoba's Alcazar is a blend of Moorish and Christian styles. The original built by the Moors was a typical example of Islamic architecture, with inner courtyards surrounded by porticoes, fountains and lush gardens. However, after the reconquest of Córdoba by the Christians, the palace underwent major modifications, including the construction of a tower and the transformation of certain parts of the palace into a military fortress. Later, the Catholic Monarchs added Renaissance elements to the architecture such as barrel vaults and round arches. <br><br>Over the centuries, Cordoba's Roman bridge has been restored several times, most notably during the reign of the Umayyad caliphs. They added brick and stone arches to reinforce the bridge's structure and give it an aesthetic touch. Today, the bridge is an emblematic symbol of Cordoba's history, and is often visited by tourists who appreciate the beauty of its architecture and its historical importance.",

    "temple_hist" : "The Roman Temple of Cordoba is one of the city's most famous monuments, located in the historic centre of Cordoba, Spain. It was built in the 1st century AD and was dedicated to the Roman imperial deities. The temple was built on a high podium, reached by a monumental staircase, and was surrounded by Corinthian columns. <br><br>Over the centuries, the temple underwent numerous modifications and different uses, including fortress, palace, mosque and even prison. It was restored in the 18th century and is now a popular tourist site, offering breathtaking views of the city from its hilltop location. Cordoba's Roman temple is a fascinating testimony to the city's history, reflecting the different cultures and civilisations that have shaped this place over the centuries.",
    "temple_arch" : "The architecture of the Roman temple at Cordoba reflects the typical style of the Roman imperial period, with a high rectangular podium and richly decorated Corinthian columns. The main entrance faced east, facing the sunrise, and the interior included a cella housing statues of Roman deities. <br><br>Over the centuries, the temple underwent modifications to adapt it to different uses, but its original architecture can still be seen today. It is a fascinating example of how buildings have been adapted throughout history and of the influence of Roman architecture in the region.",
    
    "romain" : "Roman era",
    "wisigoth" : "Visigothic era",
    "musulman" : "Muslim era",
    "espagnol" : "Spanish era",

    "fondation" : "Foundation",
    "fondation_div" : "Cordoba was founded by the Romans in the 2nd century BC. The Córdoba region was previously inhabited by Celts, but the Romans established a colony in the area and began to develop a city. <br> Cordoba is believed to have been founded by the Roman general Marcus Claudius Marcellus in the middle of the 2nd century BC, during the Second Punic War. <br>The Romans chose this location because of its favourable geographical situation, in particular because it was situated on the banks of the River Guadalquivir, a navigable tributary that provided easy access to the Mediterranean Sea.",
    "Jules" : "Reign of Julius Caesar",
    "Jules_div" : "After Caesar's victories at Pharsalus and Thapsus, the supporters of the republic, originally led by Pompey, were confined to the Spanish provinces, while Caesar's generals remained at their camp at Oculbo, east of Cordoba. <br>In 49 BC, Caesar brought together the representatives of the cities of Hispania Ulterior in Córdoba and planted a tree near what is now the Alcázar de los Reyes Cristianos. <br>In 48 BC, Quintus Cassius Longinus, Caesar's governor of Hispania Ulterior, was attacked in the Basilica of Córdoba. In retaliation, he destroyed the Cordoban possessions south of the river. The inhabitants of Cordoba tired of Quintus Cassius Longinus' cruelty and left Caesar's side. <br>In 46 BC, Cordoba was granted colonial status by Pompey's sons and became Corduba Colina Patricia. During the conflict between Caesar and Pompey, Córdoba was besieged by Caesar, who fought Pompey the Younger for control of the bridge. <br>After the Battle of Munda in 45 BC, Caesar once again laid siege to the city, taking it by storm, and Cordoba surrendered. The city was destroyed by Caesar's troops because of its support for Pompey.",
    "Auguste" : "Reign of Augustus",
    "Auguste_div" : "The Roman Empire was the name given to Roman rule between 27 BC and 476 AD in certain provinces of the Empire. It was founded by Augustus, who put an end to the last civil war at the very end of the Republic. <br>Augustus created a new administrative division, the province of Betica, with Cordoba as its capital. During the reign of Augustus, Córdoba underwent major transformations, including improvements to the navigability of the river, expansion of the road network and the construction of major public monuments. These changes included the colonial forum, the theatre, the aqueducts and probably the amphitheatre. <br>Construction and restoration work was also carried out, such as the rebuilding of the bridge over the Guadalquivir. Public fountains were also built near the aqueduct. The Augustan period thus marked an important development for Cordoba as a prosperous Roman city.",
    
    "leovigild" : "Reign of  Leovigild",
    "leovigild_div" : "In 589, Leovigild, one of the most influential kings of the Visigoth dynasty, extended his authority over the Iberian Peninsula and made Cordoba a major political and cultural centre. <br>He chose the city as his political and administrative centre, consolidating his power and unifying the Visigoth kingdom. Cordoba prospered economically and culturally under his reign. <br>The king was an Arian, a follower of a branch of Christianity considered heretical by the Catholic Church. However, he sought to ease religious tensions and promote unity between Arians and Catholics. He tried to reconcile the various Christian factions present in Cordoba and supported the construction of churches and monasteries. <br>Leovigild also led military campaigns to extend Visigoth territory, notably against the Byzantines in southern Spain. As a result, he succeeded in conquering several important territories.",
    "tolede" : "The Third Council of Toledo",
    "tolede_div" : "The Third Council of Toledo, also known as the Council of Braga, was held in 589 in Toledo, Spain, during the reign of the Visigoth king Recaredes I. <br>This council played a crucial role in the religious and political history of the Iberian Peninsula. Its main aim was to resolve the issue of Arianism, a theological doctrine considered heretical by the Catholic Church. <br>At the time, a large part of the Visigoth population was Arian, while the Visigoth kings, including Récarède I himself, were converting to Catholicism. The most important moment was when Recaredes I publicly announced his conversion to Catholicism, which led to the mass conversion of the Visigoths to the Catholic faith. <br>The council also adopted decisions and decrees that strengthened the authority of the Catholic Church in the Visigothic kingdom and promoted its religious unification.",

    "conquete" : "The Muslim conquest of Cordoba (711)",
    "conquete_div" : "In 711, the Muslims, under the leadership of Tariq ibn Ziyad, conquered Cordoba, a prosperous city on the Iberian Peninsula then ruled by the Visigoths. This conquest marked the beginning of Al-Andalus, a period of almost eight centuries of Muslim rule in Spain. Cordoba became a major political, administrative and cultural centre, attracting scholars, artists and thinkers from different regions. The city prospered economically, becoming one of the largest and richest in Europe. The Muslim conquest of Cordoba was thus a historic turning point, laying the foundations for its golden age as a centre of cultural and intellectual influence.",
    "emirat" : "Foundation of the Emirate of Cordoba (756)",
    "emirat_div" : "In 756, Abd al-Rahman I founded the Emirate of Cordoba, establishing the city as the capital of his new kingdom. After escaping the massacre of his family, he found refuge in Cordoba and proclaimed his independence the following year. Under his visionary reign, the emirate prospered, with political and economic reforms and religious tolerance allowing the Christian and Jewish communities to live in peace. Cordoba became a major cultural and intellectual centre, attracting world-renowned scholars and artists. The Emirate of Cordoba extended its influence and paved the way for the later Golden Age, when the city would become the seat of the Caliphate and reach its cultural and political apogee.", 
    "califat" : "The Caliphate of Cordoba (929-1031)",
    "califat_div" : "From 929 onwards, Cordoba became the capital of an independent caliphate, after Amir Abd al-Rahman III broke all ties with the Abbasids in Baghdad and proclaimed himself caliph. This period was marked by territorial expansion, centralisation of power and unprecedented cultural magnificence. The reigns of Abd al-Rahman III, his son al-Hakam II and the Hajib al-Mansur ibn Abi Amir were the most glorious in the history of Cordoba, although the caliphs favoured their new capital, Madinat al-Zahra, founded in 936.",
    "construction" : "Construction of the Great Mosque (785-987)",
    "construction_div" : "One of Cordoba's most emblematic monuments is the Great Mosque, also known as the Mezquita. Its construction began in 785 and spanned several centuries, reflecting the different architectural influences of the time. The mosque has been enlarged and embellished over the years, with additions such as the famous prayer hall with marble and red jasper columns. It has become a symbol of Islamic architecture in Spain.",
    "glorieuse" : "Glorious period under the reigns of Abd al-Rahman III, al-Hakam II and al-Mansur (912-1002)",
    "glorieuse_div" : "This period is considered to be Cordoba's golden age. Under the caliphs Abd al-Rahman III, al-Hakam II and the vizier al-Mansur, the city underwent remarkable development in many areas. Cordoba became a leading intellectual and cultural centre, rivalling even Baghdad in terms of size, population and magnificence. The city was renowned for its mosques, public baths, palaces and network of prosperous craftsmen and merchants.",
    "division": "Division of the caliphate into taifas (1009-1031)",
    "division_div" : "From 1009 onwards, the Caliphate of Cordoba began to disintegrate into several small independent states, known as taifas. Internal power struggles weakened the central authority of the Caliphate, leading to a period of political fragmentation. Cordoba became the capital of one of these states, but its power and influence declined considerably.",
    "occupation" : "Occupation by the Almoravids and Almohads (1086-1149)",
    "occupation_div" : "During the 11th century, Cordoba was successively occupied by the Almoravids and the Almohads, two Berber dynasties originally from North Africa. The Almoravids took control of Cordoba in 1086, but their domination was replaced by that of the Almohads in 1149. These periods of foreign occupation contributed to Cordoba's decline as a political and cultural centre, marking the start of a period of gradual decline until its reconquest by the Christians in 1236.",

    "reconquista" : "The Reconquista",
    "reconquista_div" : "Capture of Cordoba by Ferdinand III of Castile (1236)<br>After several centuries of Muslim domination, Cordoba was conquered by Ferdinand III of Castile in 1236. This victory marked the end of the period of Islamic rule in the region and paved the way for the establishment of Christian power. Ferdinand III thus consolidated his reign in Castile and played a key role in the Reconquista, the gradual reconquest of Muslim territories by Christians.",
    "mosquee" : "The Great Mosque becomes a cathedral",
    "mosquee_div" : "Conversion of the Mosque of Cordoba into a Cathedral (1238)<br>After the capture of Cordoba, the Great Mosque, originally built in the 8th century by the Umayyads, was converted into a cathedral. This transformation symbolised Christian supremacy over the city and marked a turning point in Cordoba's history. Christian elements, such as the main chapel, were added to the existing structure, blending Islamic and Christian architectural styles.",
    "gothique" : "The development of Gothic architecture",
    "gothique_div" : "Construction of Cordoba Cathedral (1238-1600)<br>Following the conversion of the Great Mosque into a cathedral, building work began on a new cathedral in Cordoba. Over the centuries, various architects made modifications and additions to the building, gradually incorporating elements of the Gothic style. The result is a unique cathedral that reflects the evolution of religious architecture over time.",
    "persecutions" : "Persecution of Jews and Muslims",
    "persecutions_div" : "Decree of expulsion of the Jews (1492) and Moriscos (1609)<br>During this period, the Spanish Inquisition exerted increasing pressure on the Jews and Muslims of Cordoba to convert to Christianity. In 1492, the Jews were expelled from Spain under the Alhambra Decree, and many of Cordoba's Jews were forced to leave the city. In 1609, the Moriscos, Muslims who had been forcibly converted, suffered the same fate with the Decree of Expulsion of the Moriscos. These events marked the end of the significant presence of the Jewish and Muslim communities in Cordoba.",
    "ouverture" : "Cultural openness",
    "ouverture_div" : "Foundation of the University of Cordoba (1972)<br>In 1972, the University of Cordoba was founded, marking an important turning point in the city's history. The university became a centre of higher education, attracting national and international students. This contributes to the cultural openness of Cordoba, stimulates research, encourages intellectual exchange and promotes the development of the arts, sciences and knowledge in the region.",
    "renommee" : "Worldwide renown",
    "renommee_div" : "Inclusion of the Mezquita-Catedral on the UNESCO World Heritage List (1984)<br>Cordoba's Mezquita-Catedral, an emblematic monument of the city, was inscribed on UNESCO's World Heritage List in 1984. This unique site combines Islamic and Christian architectural elements, bearing witness to Cordoba's complex history and multiple influences. This international recognition reinforces the city's worldwide reputation as a cultural and tourist destination, attracting visitors from all over the world to admire its architectural splendour and historical heritage.",

    "heure" : "Journey over a few hours",
    "jour" : "Day trip",

    "mail" : "Mail address",
    "mdp" : "Password",
    "connexion" : "Login",
    "inscription" : "Sign up",
    
    "" : ""
}
