{   
    "Cordoue" : "Cordoue",
    "monuments" : "Monuments",
    "evenements" : "Évènements",
    "parcours" : "Parcours",
    "langue" : "Langues",
    "histoire" : "Histoire",
    "architecture" : "Architecture",

    "liens" : "Liens utiles",
    "ecole" : "Notre école",
    "mentions" : "Mentions légales",

    "histoire_p" : "Cordoue est une ville située en Andalousie (région du sud de l'Espagne), et la capitale de la province du même nom. C'est l'une des villes les plus peuplées d'Andalousie avec 326 039 habitants en 2020. La ville est connue pour son riche patrimoine architectural et culturel qui évoquent les différentes phases de son histoire. En effet, la ville a été érigée par les romains et dirigée ensuite par les musulmans. <br>Cordoue a été fondée au IIe siècle av J.C. par les romains, la ville acquit une grande importance à l'époque d'Auguste. Au VIIIe siècle, elle devint la capitale de l'émirat dépendant de Damas. C'est ensuite en 929, que Abd al-Rahman III établit la ville comme siège du califat. Pendant cette période (qui est qualifiée comme la période glorieuse de Cordoue) commença la construction de 300 mosquées et d'innombrables palais et édifices publics. La ville rivalisait avec les splendeurs de Constantinople, Damas et Bagdad. Au XIIIe siècle, sous Ferdinand III fut construite la Grande Mosquée de Cordoue, en plus de l'Alcazar de los Reyes Cristianos ou la tour de la Calahorra. La ville est connue pour son patrimoine associant grand nombre de valeurs artistiques d'Orient et d'Occident et incluant des éléments jusque-là inconnus dans l'architecture religieuse islamique. <br>Depuis le paléolithique, la province de Cordoue est marquée par la présence de l’homme. Tartessiens et Orétans se disputèrent ces terres et l’exploitation de ses mines de fer, de plomb et de cuivre.",
    "savoir_plus" : "En savoir plus",
    "actualite" : "Actualité",
    "actualite_p" : "Jusqu'au 29 octobre, plusieurs patios de la vieille ville accueillent, à l'occasion du festival international Flora, les œuvres monumentales de huit grands artistes floraux. Cordoue, la plus septentrionale des grandes cités andalouses, sera pendant les dix jours qui viennent la capitale mondiale des fleurs. Jusqu'au 29 octobre, en effet, huit patios de la vieille ville, ces splendides cours intérieures dont l'origine remonte aux atriums romains, accueilleront, dans le cadre du festival international Flora, des œuvres monumentales réalisées par huit des plus grands artistes floraux de la planète.",

    "cathedrale" : "Mosquée-Cathédrale",
    "cathedrale_p" : "Monument le plus important de Cordoue, elle est la pièce maîtresse du panorama religieux de Cordoue.",
    "medina" : "Medina Azahara",
    "medina_p" : "Ville palatiale califale construite à Cordoue au 10ème siècle, elle représente l'apogée de la civilisation musulmane espagnole.",
    "pont" : "Pont romain",
    "pont_p" : "Le pont romain de Cordoue, ou vieux pont, est un monument récemment restauré et d’une grande importance dans la ville",
    "calahorra" : "Tour de la Calahorra",
    "calahorra_p" : "La tour de Calahorra est un vestige historique de Cordoue, qui servait autrefois de porte d'entrée à la ville.",
    "alcazar" : "Alcázar",
    "alcazar_p" : "Construit en 1328, ancienne résidence des dirigeants de Cordoue, puis est devenu une prison jusqu'en 1950.",
    "temple" : "Temple romain",
    "temple_p" : "Le temple romain de Cordoue est un vestige fascinant de l'architecture romaine antique en Espagne.",

    "mosquee_hist" : "La mosquée-cathédrale de Cordoue est un lieu de grande signification historique et culturelle en Espagne. Construite au 8e siècle en tant que mosquée sous la domination musulmane de l'Espagne, elle a été conçue comme l'un des plus grands centres de culte de la région. Au fil des siècles, la mosquée a été témoin de nombreux événements importants, notamment lorsque les Rois Catholiques ont repris Cordoue au 16e siècle et ont converti la mosquée en cathédrale. Depuis lors, la mosquée-cathédrale de Cordoue a été un lieu de culte pour les communautés chrétiennes et a conservé de nombreux éléments architecturaux musulmans originaux. <br><br> Aujourd'hui, la mosquée-cathédrale de Cordoue est un symbole de la coexistence culturelle et religieuse en Espagne, et un témoignage du riche patrimoine historique de la région. Elle continue d'attirer des milliers de visiteurs chaque année, qui sont émus par son histoire et son architecture unique.",
    "mosquee_arch" : "C'est un vrai chef-d'œuvre d'architecture religieuse, combinant les styles architecturaux musulmans, chrétiens et gothiques. Lorsqu'elle a été construite au 8e siècle en tant que mosquée, elle était caractérisée par ses arcs en ogive, ses voûtes en berceau et ses coupoles imposantes, qui étaient tous des éléments courants de l'architecture musulmane de l'époque. <br><br> Lorsque la mosquée a été convertie en cathédrale au 16e siècle, des modifications ont été apportées, dont l'ajout de chapiteaux, de sculptures et d'autres éléments gothiques. Des retables baroques ont également été ajoutés, ce qui a considérablement modifié l'apparence de l'intérieur de la mosquée. <br><br> L'élévation de la mosquée-cathédrale de Cordoue est un aspect important de son architecture. Elle a été conçue pour permettre une circulation de l'air et de la lumière naturelle à l'intérieur du bâtiment, en utilisant une combinaison de voûtes en berceau et de coupoles. Les voûtes en berceau ont été utilisées pour soutenir les murs latéraux et fournir une grande ouverture au plafond, tandis que les coupoles ont été utilisées pour couvrir les espaces plus importants tels que les salles de prière.",

    "medina_hist" : "Ancienne cité située à côté de Cordoue en Andalousie, en Espagne. Fondée au 10ème siècle, elle a été construite sous le règne de l'émir Abd al-Rahman III, qui a régné sur l'Empire califal de Cordoue à l'époque. La ville était destinée à être un centre politique et administratif pour l'empire, ainsi qu'un lieu de vie pour la cour et les fonctionnaires. Elle était considérée comme l'une des plus grandes cités du monde musulman à l'époque, avec une population estimée à plusieurs milliers de personnes. <br><br>Malheureusement, la cité a été abandonnée peu de temps après sa construction et est restée en grande partie oubliée jusqu'au 20ème siècle, lorsque des fouilles archéologiques ont été entreprises pour en découvrir les vestiges. Aujourd'hui, les ruines de Medina Azahara sont considérées comme un témoignage important de la richesse culturelle et historique de la période islamique en Espagne, offrant un aperçu des modes de vie et des valeurs de l'époque. Bien que les vestiges de la ville ne soient pas très bien conservés, ils continuent à susciter un grand intérêt auprès des historiens et des touristes",
    "medina_arch" : "Medina Azahara est une ancienne ville construite à Cordoue au Xème siècle sous le règne du calife Abderrahman III. Elle a été conçue comme un centre politique et administratif pour l'empire califal et était considérée comme l'un des centres les plus importants de la culture et de la civilisation de l'époque. Les ruines de la ville, qui se composent de mélanges de styles architecturaux arabes, berbères et hispano-romains, montrent un niveau élevé de sophistication technique et de soin pour le bien-être de ses habitants. <br><br>L'architecture de Medina Azahara était très avancée pour l'époque, avec des techniques telles que l'arc en anse de panier, les dômes en caissons et les mosaïques colorées. Cependant, la ville a été abandonnée peu de temps après sa construction en raison de conflits politiques et militaires. Les efforts de restauration et de conservation de la ville sont en cours pour préserver son héritage architectural pour les générations futures.",

    "pont_hist" : "Le Pont Romain de Cordoue a été construit au 1er siècle avant J.-C. pour traverser le fleuve Guadalquivir. Au fil des siècles, il a subi de nombreuses transformations et restaurations, notamment sous le règne des califes omeyyades. Aujourd'hui, il est devenu un symbole de l'histoire de Cordoue et de la période romaine de l'Andalousie. <br><br>Le Pont Romain de Cordoue a été le témoin de nombreux événements historiques, notamment des batailles sanglantes entre les Arabes et les chrétiens au Moyen Âge et de l'utilisation par les troupes napoléoniennes pendant la guerre d'indépendance espagnole. Malgré les ravages du temps, le pont a été restauré à plusieurs reprises et reste l'un des monuments les plus visités de Cordoue.",
    "pont_arch" : "Le Pont Romain de Cordoue est construit dans un style typique de l'architecture romaine. Il est composé de 16 arches, en forme de fer à cheval, qui reposent sur des piles renforcées par des contreforts triangulaires. Le pont mesure 247 mètres de long et 9 mètres de large, et il est considéré comme un chef-d'œuvre d'ingénierie. <br><br>Au fil des siècles, le Pont Romain de Cordoue a été restauré à plusieurs reprises, notamment sous le règne des califes omeyyades. Ils ont ajouté des arcs en briques et en pierre pour renforcer la structure du pont et pour ajouter une touche esthétique. Aujourd'hui, le pont est un symbole emblématique de l'histoire de Cordoue, et il est souvent visité par les touristes qui apprécient la beauté de son architecture et sa signification historique.",

    "calahorra_hist" : "La tour de Calahorra est un vestige de l'histoire de Cordoue, en Espagne. Elle a été construite par les Maures au XIIe siècle pour défendre la ville contre les attaques ennemies. Au fil des siècles, la tour a subi des modifications et des rénovations, notamment sous le règne des rois chrétiens, qui ont ajouté des éléments décoratifs. <br><br>Au XXe siècle, la tour de Calahorra a été restaurée et transformée en musée de la Tolérance. Le musée explore l'histoire de Cordoue en tant que ville multiculturelle et la coexistence pacifique entre les différentes religions qui ont habité la ville. Aujourd'hui, la tour de Calahorra est un site touristique populaire à Cordoue, offrant une vue panoramique sur la ville et un aperçu fascinant de l'histoire de l'Espagne médiévale.",
    "calahorra_arch" : "L'architecture de la tour de Calahorra est typique de l'époque mauresque en Espagne. Elle est construite en pierre et en brique, avec des murs épais pour résister aux attaques ennemies. La tour est dotée d'une base carrée et de plusieurs étages, avec des fenêtres étroites qui servaient à la fois de meurtrières pour les archers et de sources de lumière. <br><br>Au fil des siècles, la tour a subi des modifications et des ajouts de style chrétien, notamment la chapelle qui a été ajoutée au XVe siècle. Cependant, le style mauresque d'origine est encore visible dans les détails architecturaux de la tour, tels que les arcs en fer à cheval et les motifs géométriques.",

    "alcazar_hist" : "L'Alcazar de Cordoue est un palais fortifié qui a été construit principalement par les musulmans au Moyen-âge. Il a été utilisé comme résidence royale et forteresse militaire tout au long de son histoire, reflétant les influences de différentes cultures et époques. Aujourd'hui, l'Alcazar est un site touristique populaire qui attire des visiteurs du monde entier pour découvrir l'histoire et l'architecture de l'Andalousie. <br><br>Le palais a également joué un rôle important dans l'histoire politique et culturelle de l'Espagne. Il a été le lieu de résidence de nombreux souverains musulmans et chrétiens, ainsi que le théâtre de nombreux événements historiques. L'Alcazar de Cordoue est un symbole de l'histoire riche et complexe de l'Andalousie, qui a vu passer de nombreuses cultures et civilisations au fil du temps.",
    "alcazar_arch" : "L'architecture de l'Alcazar de Cordoue est un mélange de styles mauresque et chrétien. Le palais d'origine construit par les Maures était un exemple typique de l'architecture islamique, avec des cours intérieures entourées de portiques, des fontaines et des jardins luxuriants. Cependant, après la reconquête de Cordoue par les chrétiens, le palais a subi des modifications importantes, notamment la construction d'une tour et la transformation de certaines parties du palais en une forteresse militaire. Plus tard, les Rois Catholiques ont ajouté des éléments de style Renaissance à l'architecture, tels que des voûtes en berceau et des arcs en plein cintre. <br><br>Le palais dispose également d'un certain nombre de salles somptueuses, notamment la Sala de los Mosaicos, qui est décorée de magnifiques mosaïques, la Sala de los Reyes, qui abrite des statues des rois wisigoths et une grande cour centrale, la Cour des Orangers, qui est ornée de fontaines et d'orangers. Les jardins du palais sont également remarquables, avec des arbres fruitiers, des fontaines et des étangs. Dans l'ensemble, l'architecture de l'Alcazar de Cordoue est un témoignage de l'histoire riche et complexe de la ville, ainsi que de l'influence des différents peuples qui ont occupé la région au fil des siècles.",

    "temple_hist" : "Le temple romain de Cordoue est l'un des plus célèbres monuments de la ville, situé dans le centre historique de Cordoue, en Espagne. Il a été construit au 1er siècle après J.-C. et était dédié aux divinités impériales romaines. Le temple était construit sur un podium élevé, accessible par un escalier monumental, et était entouré de colonnes corinthiennes. <br><br>Au fil des siècles, le temple a subi de nombreuses modifications et utilisations différentes, servant notamment de forteresse, de palais, de mosquée et même de prison. Il a été restauré au 18ème siècle et est maintenant un site touristique populaire, offrant une vue imprenable sur la ville depuis son emplacement sur la colline. Le temple romain de Cordoue est un témoignage fascinant de l'histoire de la ville, reflétant les différentes cultures et civilisations qui ont façonné cet endroit au fil des siècles.",
    "temple_arch" : "L'architecture du temple romain de Cordoue reflète le style typique de l'époque impériale romaine, avec un podium rectangulaire élevé et des colonnes corinthiennes richement décorées. L'entrée principale était orientée vers l'est, face au lever du soleil, et l'intérieur comportait une cella abritant la statue des divinités romaines. <br><br>Au fil des siècles, le temple a subi des modifications pour s'adapter à différents usages, mais son architecture initiale est toujours visible aujourd'hui. C'est un exemple fascinant de l'adaptation des bâtiments à travers l'histoire et de l'influence de l'architecture romaine dans la région.",

    "romain" : "Epoque romaine",
    "wisigoth" : "Epoque wisigoth",
    "musulman" : "Epoque musulmane",
    "espagnol" : "Epoque espagnol",

    "fondation" : "Fondation",
    "fondation_div" : "Cordoue a été fondée par les Romains au IIè siècle av. J.-C. La région de Cordoue était auparavant habitée par les Celtes, mais les Romains ont établi une colonie dans la région et ont commencé à développer une ville. <br>Cordoue aurait été fondée par le général romain Marcus Claudius Marcellus au milieu du IIè siècle av. J.-C., pendant la Deuxième guerre punique. <br>Les Romains ont choisi cet endroit en raison de sa situation géographique favorable, notamment parce qu'il était située sur la rive du fleuve Guadalquivir, un affluent navigable qui permettait un accès facile à la mer Méditerranée.",
    "Jules" : "Règne de Jules César",
    "Jules_div" : "Après les victoires de César à Pharsale et à Thapsus, les partisans de la république, menés à l'origine par Pompée, sont confinés dans les provinces espagnoles, tandis que Les généraux de César restent à leur camp à Oculbo, à l'est de Cordoue. <br>En 49 avant J.-C., César réunit les représentants des villes de la Hispania Ulterior à Cordoue et plante un arbre près de l'actuel Alcázar de los Reyes Cristianos. <br>En 48 avant J.-C., Quintus Cassius Longinus, gouverneur de César en Hispanie ultérieure, est agressé dans la basilique de Cordoue. En représailles, il détruit les possessions des Cordobans situées au sud de la rivière. Les habitants de Cordoue se lassent de la cruauté de Quintus Cassius Longinus et quittent le parti de César. <br>En 46 avant J.-C., Cordoue reçoit le statut colonial des fils de Pompée et devient Corduba Colina Patricia. Pendant le conflit entre César et Pompée, Cordoue est assiégée par César, qui se bat contre Pompée le Jeune pour le contrôle du pont. <br>Après la bataille de Munda en 45 avant J.-C., César assiège à nouveau la ville, la prend d'assaut et Cordoue se rend. La ville est détruite par les troupes de César en raison de son soutien à Pompée.",
    "Auguste" : "Règne d'Auguste",
    "Auguste_div" : "L'Empire romain est le nom donné à la domination romaine entre 27 avant J.-C. et 476 ap. J.-C., dans certaines provinces de l'Empire. Celle-ci est fondée par Auguste, qui met fin à la dernière guerre civile, dans la toute fin de la République. <br>Auguste crée une nouvelle division administrative, la province Bétique, avec comme capitale Cordoue. Sous le règne d'Auguste, Cordoue subit alors des transformations majeures, notamment l'amélioration de la navigabilité du fleuve, l'expansion du réseau routier et la construction de grands monuments publics. Le forum colonial, le théâtre, les aqueducs et probablement l'amphithéâtre font partis de ces transformations. <br>Des travaux de construction et de restauration sont entrepris, comme la reconstruction du pont sur le Guadalquivir. Des fontaines publiques sont également construites à proximité de l'aqueduc. La période d'Auguste marque donc un développement significatif de Cordoue en tant que ville romaine prospère.",

    "leovigild" : "Règne de Léovigild",
    "leovigild_div" : "En 589, Léovigild, l'un des rois les plus influents de la dynastie wisigothe, a étendu son autorité sur la péninsule ibérique et a fait de Cordoue un centre politique et culturel majeur. <br>Il a choisi la ville comme centre politique et administratif, renforçant son pouvoir et unifiant le royaume wisigoth.Cordoue a prospéré économiquement et culturellement sous son règne.<br>Le roi était arien, adepte d'une branche du christianisme considérée comme hérétique par l'Église catholique. Cependant, il a cherché à apaiser les tensions religieuses et à promouvoir l'unité entre les ariens et les catholiques. Il a tenté de réconcilier les différentes factions chrétiennes présentes à Cordoue et a soutenu la construction d'églises et de monastères.<br> Léovigild a également mené des campagnes militaires visant à étendre le territoire wisigoth, notamment contre les Byzantins en Espagne méridionale.Grâce à cela, il a réussi à conquérir plusieurs territoires importants.",
    "tolede" : "Le IIIe concile de Tolède",
    "tolede_div" : "Le IIIe concile de Tolède, également connu sous le nom de concile de Braga, s'est tenu en 589 à Tolède, en Espagne, pendant le règne du roi wisigoth Récarède Ier.<br> Ce concile a joué un rôle crucial dans l'histoire religieuse et politique de la péninsule ibérique. Il avait pour objectif principal de résoudre la question de l'arianisme, une doctrine théologique considérée comme hérétique par l'Église catholique.<br> À cette époque, une grande partie de la population wisigothe était arienne, tandis que les rois wisigoths, y compris Récarède Ier lui-même, se convertissaient au catholicisme. Le moment le plus important était lorsque Récarède Ier a annoncé publiquement de se convertir au catholicisme, ce qui a conduit à la conversion massive des Wisigoths à la foi catholique.<br> Le concile a également adopté des décisions et des décrets qui ont renforcé l'autorité de l'Église catholique dans le royaume wisigothique et favorisé son unification religieuse.",
    
    "conquete" : "La conquête musulmane de Cordoue (711)",
    "conquete_div" : "En 711, les musulmans, sous la direction de Tariq ibn Ziyad, ont conquis Cordoue, une ville prospère de la péninsule ibérique alors gouvernée par les Wisigoths. Cette conquête a marqué le début de l'Al-Andalus, une période de près de huit siècles de domination musulmane en Espagne. Cordoue est devenue un centre politique, administratif et culturel majeur, attirant des savants, des artistes et des penseurs de différentes régions. La ville a prospéré économiquement, devenant l'une des plus grandes et des plus riches d'Europe. La conquête musulmane de Cordoue a ainsi été un tournant historique, jetant les bases de son âge d'or en tant que centre de rayonnement culturel et intellectuel.",
    "emirat" : "Fondation de l'émirat de Cordoue (756)",
    "emirat_div" : "En 756, Abd al-Rahman Ier fonda l'émirat de Cordoue, établissant ainsi la ville en tant que capitale de son nouveau royaume. Après avoir échappé au massacre de sa famille, il trouva refuge à Cordoue et proclama son indépendance l'année suivante. Sous son règne visionnaire, l'émirat prospéra, avec des réformes politiques et économiques, ainsi qu'une tolérance religieuse permettant aux communautés chrétienne et juive de vivre en paix. Cordoue devint un centre culturel et intellectuel majeur, attirant des savants et des artistes de renommée mondiale. L'émirat de Cordoue étendit son influence et prépara le terrain pour l'âge d'or ultérieur, lorsque la ville deviendrait le siège du califat et atteindrait son apogée culturelle et politique.", 
    "califat" : "Le califat de Cordoue (929-1031)",
    "califat_div" : "À partir de 929, Cordoue est devenue la capitale d'un califat indépendant, après que l'émir Abd al-Rahman III a rompu tout lien avec les Abbassides de Bagdad et s'est proclamé calife. Cette période a été marquée par une expansion territoriale, une centralisation du pouvoir et une magnificence culturelle sans précédent. Les règnes d'Abd al-Rahman III, de son fils al-Hakam II et du hadjib al-Mansur ibn Abi Amir ont été les plus glorieux de l'histoire de Cordoue, bien que les califes aient favorisé leur nouvelle capitale, Madinat al-Zahra, fondée en 936.",
    "construction" : "Construction de la Grande Mosquée",
    "construction_div" : "L'un des monuments les plus emblématiques de Cordoue est la Grande Mosquée, également connue sous le nom de Mezquita. Sa construction a débuté en 785 et s'est étendue sur plusieurs siècles, reflétant les différentes influences architecturales de l'époque. La mosquée a été agrandie et embellie au fil des ans, avec des ajouts tels que la célèbre salle de prière à colonnes en marbre et en jaspe rouge. Elle est devenue un symbole de l'architecture islamique en Espagne.",
    "glorieuse" : "Période glorieuse sous les règnes d'Abd al-Rahman III, al-Hakam II et al-Mansur (912-1002)",
    "glorieuse_div" : "Cette période est considérée comme l'âge d'or de Cordoue. Sous les califes Abd al-Rahman III, al-Hakam II et le vizir al-Mansur, la ville a connu un développement remarquable dans de nombreux domaines. Cordoue est devenue un centre intellectuel et culturel de premier plan, rivalisant même avec Bagdad en termes de taille, de population et de magnificence. La ville était connue pour ses mosquées, ses bains publics, ses palais et son réseau d'artisans et de marchands prospères.",
    "division": "Division du califat en taïfas (1009-1031)",
    "division_div" : "À partir de 1009, le califat de Cordoue a commencé à se désintégrer en plusieurs petits États indépendants, appelés taïfas. Les luttes internes pour le pouvoir ont affaibli l'autorité centrale du califat, conduisant à une période de fragmentation politique. Cordoue est devenue la capitale d'un de ces États, mais sa puissance et son influence ont considérablement diminué.",
    "occupation" : "Occupation par les Almoravides et les Almohades (1086-1149)",
    "occupation_div" : "Au cours du XIe siècle, Cordoue a été successivement occupée par les Almoravides et les Almohades, deux dynasties berbères originaires d'Afrique du Nord. Les Almoravides ont pris le contrôle de Cordoue en 1086, mais leur domination a été remplacée par celle des Almohades en 1149. Ces périodes d'occupation étrangère ont contribué au déclin de Cordoue en tant que centre politique et culturel, marquant le début d'une période de déclin progressif jusqu'à sa reconquête par les chrétiens en 1236.",

    "reconquista" : "La Reconquista",
    "reconquista_div" : "Prise de Cordoue par Ferdinand III de Castille (1236)<br>Après plusieurs siècles de domination musulmane, Cordoue est conquise par Ferdinand III de Castille en 1236. Cette victoire marque la fin de la période de gouvernance islamique dans la région et ouvre la voie à l'établissement du pouvoir chrétien. Ferdinand III consolide ainsi son règne en Castille et joue un rôle clé dans la Reconquista, la reconquête progressive des territoires musulmans par les chrétiens.",
    "mosquee" : "La Grande Mosquée devient une cathédrale",
    "mosquee_div" : "Conversion de la Mosquée de Cordoue en Cathédrale (1238)<br>Après la prise de Cordoue, la Grande Mosquée, qui avait été construite à l'origine au VIIIe siècle par les Omeyyades, est convertie en cathédrale. Cette transformation symbolise la suprématie chrétienne sur la ville et marque un tournant dans l'histoire de Cordoue. Des éléments chrétiens, tels que la chapelle principale, sont ajoutés à la structure existante, mélangeant ainsi les styles architectural islamique et chrétien.",
    "gothique" : "Le développement de l'architecture gothique",
    "gothique_div" : "Construction de la Cathédrale de Cordoue (vers 1238-1600)<br>Après la conversion de la Grande Mosquée en cathédrale, des travaux de construction sont entrepris pour ériger une nouvelle cathédrale à Cordoue. Au fil des siècles, différents architectes apportent des modifications et des ajouts à l'édifice, incorporant progressivement des éléments du style gothique. Cela donne naissance à une cathédrale unique qui reflète l'évolution de l'architecture religieuse au fil du temps.",
    "persecutions" : "Les persécutions contre les juifs et les musulmans",
    "persecutions_div" : "Décret d'expulsion des Juifs (1492) et Morisques (1609)<br>Au cours de cette période, l'Inquisition espagnole exerce une pression croissante sur les Juifs et les musulmans de Cordoue pour qu'ils se convertissent au christianisme. En 1492, les Juifs sont expulsés d'Espagne par le décret d'Alhambra, et de nombreux Juifs de Cordoue sont contraints de quitter la ville. En 1609, les Morisques, les musulmans convertis de force, subissent le même sort avec le décret d'expulsion des Morisques. Ces événements marquent la fin de la présence significative des communautés juives et musulmanes à Cordoue.",
    "ouverture" : "L'ouverture culturelle",
    "ouverture_div" : "Fondation de l'Université de Cordoue (1972)<br>En 1972, l'Université de Cordoue est fondée, marquant un tournant important dans l'histoire de la ville. L'université devient un centre d'éducation supérieure, attirant des étudiants nationaux et internationaux. Cela contribue à l'ouverture culturelle de Cordoue, stimule la recherche, encourage les échanges intellectuels et favorise le développement des arts, des sciences et des connaissances dans la région.",
    "renommee" : "La renommée mondiale",
    "renommee_div" : "L'inscription de la Mezquita-Catedral sur la liste du patrimoine mondial de l'UNESCO (1984)<br>La Mezquita-Catedral de Cordoue, un monument emblématique de la ville, est inscrite sur la liste du patrimoine mondial de l'UNESCO en 1984. Ce site unique combine des éléments architecturaux islamiques et chrétiens, témoignant de l'histoire complexe et des influences multiples de Cordoue. Cette reconnaissance internationale renforce la renommée mondiale de la ville en tant que destination culturelle et touristique, attirant des visiteurs du monde entier pour admirer sa splendeur architecturale et son héritage historique.",

    "heure" : "Parcours sur quelques heures",
    "jour" : "Parcours sur une journée",

    "mail" : "Adresse mail",
    "mdp" : "Mot de passe",
    "connexion" : "Se connecter",
    "inscription" : "S'inscrire",

    "" : ""
}