{   
    "Cordoue" : "Cordoue",
    "monuments" : "Monuments",
    "evenements" : "Évènements",
    "parcours" : "Parcours",
    "langue" : "Langues",
    "histoire" : "Histoire",
    "architecture" : "Architecture",

    "cathedrale" : "Mosquée-Cathédrale",
    "cathedrale_p" : "Monument le plus important de Cordoue, elle est la pièce maîtresse du panorama religieux de Cordoue.",
    "medina" : "Medina Azahara",
    "medina_p" : "Ville palatiale califale construite à Cordoue au 10ème siècle, elle représente l'apogée de la civilisation musulmane espagnole.",
    "pont" : "Pont romain",
    "pont_p" : "Le pont romain de Cordoue, ou vieux pont, est un monument récemment restauré et d’une grande importance dans la ville",
    "calahorra" : "Tour de la Calahorra",
    "calahorra_p" : "La tour de Calahorra est un vestige historique de Cordoue, qui servait autrefois de porte d'entrée à la ville.",
    "alcazar" : "Alcázar",
    "alcazar_p" : "Construit en 1328, ancienne résidence des dirigeants de Cordoue, puis est devenu une prison jusqu'en 1950.",
    "temple" : "Roman Temple",
    "temple_p" : "The Roman temple in Cordoba is a fascinating vestige of ancient Roman architecture in Spain.",

    "mosquee_hist" : "La mosquée-cathédrale de Cordoue est un lieu de grande signification historique et culturelle en Espagne. Construite au 8e siècle en tant que mosquée sous la domination musulmane de l'Espagne, elle a été conçue comme l'un des plus grands centres de culte de la région. Au fil des siècles, la mosquée a été témoin de nombreux événements importants, notamment lorsque les Rois Catholiques ont repris Cordoue au 16e siècle et ont converti la mosquée en cathédrale. Depuis lors, la mosquée-cathédrale de Cordoue a été un lieu de culte pour les communautés chrétiennes et a conservé de nombreux éléments architecturaux musulmans originaux. <br><br> Aujourd'hui, la mosquée-cathédrale de Cordoue est un symbole de la coexistence culturelle et religieuse en Espagne, et un témoignage du riche patrimoine historique de la région. Elle continue d'attirer des milliers de visiteurs chaque année, qui sont émus par son histoire et son architecture unique.",
    "mosquee_arch" : "C'est un vrai chef-d'œuvre d'architecture religieuse, combinant les styles architecturaux musulmans, chrétiens et gothiques. Lorsqu'elle a été construite au 8e siècle en tant que mosquée, elle était caractérisée par ses arcs en ogive, ses voûtes en berceau et ses coupoles imposantes, qui étaient tous des éléments courants de l'architecture musulmane de l'époque. <br><br> Lorsque la mosquée a été convertie en cathédrale au 16e siècle, des modifications ont été apportées, dont l'ajout de chapiteaux, de sculptures et d'autres éléments gothiques. Des retables baroques ont également été ajoutés, ce qui a considérablement modifié l'apparence de l'intérieur de la mosquée. <br><br> L'élévation de la mosquée-cathédrale de Cordoue est un aspect important de son architecture. Elle a été conçue pour permettre une circulation de l'air et de la lumière naturelle à l'intérieur du bâtiment, en utilisant une combinaison de voûtes en berceau et de coupoles. Les voûtes en berceau ont été utilisées pour soutenir les murs latéraux et fournir une grande ouverture au plafond, tandis que les coupoles ont été utilisées pour couvrir les espaces plus importants tels que les salles de prière."

    
}