{   
    "Cordoue" : "Cordoue",
    "monuments" : "Monuments",
    "evenements" : "Évènements",
    "parcours" : "Parcours",
    "langue" : "Langues",
    "histoire" : "Histoire",
    "architecture" : "Architecture",

    "cathedrale" : "Mosquée-Cathédrale",
    "cathedrale_p" : "Monument le plus important de Cordoue, elle est la pièce maîtresse du panorama religieux de Cordoue.",
    "medina" : "Medina Azahara",
    "medina_p" : "Ville palatiale califale construite à Cordoue au 10ème siècle, elle représente l'apogée de la civilisation musulmane espagnole.",
    "pont" : "Pont romain",
    "pont_p" : "Le pont romain de Cordoue, ou vieux pont, est un monument récemment restauré et d’une grande importance dans la ville",
    "calahorra" : "Tour de la Calahorra",
    "calahorra_p" : "La tour de Calahorra est un vestige historique de Cordoue, qui servait autrefois de porte d'entrée à la ville.",
    "alcazar" : "Alcázar",
    "alcazar_p" : "Construit en 1328, ancienne résidence des dirigeants de Cordoue, puis est devenu une prison jusqu'en 1950.",
    "temple" : "Roman Temple",
    "temple_p" : "The Roman temple in Cordoba is a fascinating vestige of ancient Roman architecture in Spain.",

    "mosquee_hist" : "La mosquée-cathédrale de Cordoue est un lieu de grande signification historique et culturelle en Espagne. Construite au 8e siècle en tant que mosquée sous la domination musulmane de l'Espagne, elle a été conçue comme l'un des plus grands centres de culte de la région. Au fil des siècles, la mosquée a été témoin de nombreux événements importants, notamment lorsque les Rois Catholiques ont repris Cordoue au 16e siècle et ont converti la mosquée en cathédrale. Depuis lors, la mosquée-cathédrale de Cordoue a été un lieu de culte pour les communautés chrétiennes et a conservé de nombreux éléments architecturaux musulmans originaux. <br><br> Aujourd'hui, la mosquée-cathédrale de Cordoue est un symbole de la coexistence culturelle et religieuse en Espagne, et un témoignage du riche patrimoine historique de la région. Elle continue d'attirer des milliers de visiteurs chaque année, qui sont émus par son histoire et son architecture unique.",
    "mosquee_arch" : "C'est un vrai chef-d'œuvre d'architecture religieuse, combinant les styles architecturaux musulmans, chrétiens et gothiques. Lorsqu'elle a été construite au 8e siècle en tant que mosquée, elle était caractérisée par ses arcs en ogive, ses voûtes en berceau et ses coupoles imposantes, qui étaient tous des éléments courants de l'architecture musulmane de l'époque. <br><br> Lorsque la mosquée a été convertie en cathédrale au 16e siècle, des modifications ont été apportées, dont l'ajout de chapiteaux, de sculptures et d'autres éléments gothiques. Des retables baroques ont également été ajoutés, ce qui a considérablement modifié l'apparence de l'intérieur de la mosquée. <br><br> L'élévation de la mosquée-cathédrale de Cordoue est un aspect important de son architecture. Elle a été conçue pour permettre une circulation de l'air et de la lumière naturelle à l'intérieur du bâtiment, en utilisant une combinaison de voûtes en berceau et de coupoles. Les voûtes en berceau ont été utilisées pour soutenir les murs latéraux et fournir une grande ouverture au plafond, tandis que les coupoles ont été utilisées pour couvrir les espaces plus importants tels que les salles de prière.",

    "medina_hist" : "Ancienne cité située à côté de Cordoue en Andalousie, en Espagne. Fondée au 10ème siècle, elle a été construite sous le règne de l'émir Abd al-Rahman III, qui a régné sur l'Empire califal de Cordoue à l'époque. La ville était destinée à être un centre politique et administratif pour l'empire, ainsi qu'un lieu de vie pour la cour et les fonctionnaires. Elle était considérée comme l'une des plus grandes cités du monde musulman à l'époque, avec une population estimée à plusieurs milliers de personnes. <br><br>Malheureusement, la cité a été abandonnée peu de temps après sa construction et est restée en grande partie oubliée jusqu'au 20ème siècle, lorsque des fouilles archéologiques ont été entreprises pour en découvrir les vestiges. Aujourd'hui, les ruines de Medina Azahara sont considérées comme un témoignage important de la richesse culturelle et historique de la période islamique en Espagne, offrant un aperçu des modes de vie et des valeurs de l'époque. Bien que les vestiges de la ville ne soient pas très bien conservés, ils continuent à susciter un grand intérêt auprès des historiens et des touristes",
    "medina_arch" : "Medina Azahara est une ancienne ville construite à Cordoue au Xème siècle sous le règne du calife Abderrahman III. Elle a été conçue comme un centre politique et administratif pour l'empire califal et était considérée comme l'un des centres les plus importants de la culture et de la civilisation de l'époque. Les ruines de la ville, qui se composent de mélanges de styles architecturaux arabes, berbères et hispano-romains, montrent un niveau élevé de sophistication technique et de soin pour le bien-être de ses habitants. <br><br>L'architecture de Medina Azahara était très avancée pour l'époque, avec des techniques telles que l'arc en anse de panier, les dômes en caissons et les mosaïques colorées. Cependant, la ville a été abandonnée peu de temps après sa construction en raison de conflits politiques et militaires. Les efforts de restauration et de conservation de la ville sont en cours pour préserver son héritage architectural pour les générations futures.",

    "pont_hist" : "Le Pont Romain de Cordoue a été construit au 1er siècle avant J.-C. pour traverser le fleuve Guadalquivir. Au fil des siècles, il a subi de nombreuses transformations et restaurations, notamment sous le règne des califes omeyyades. Aujourd'hui, il est devenu un symbole de l'histoire de Cordoue et de la période romaine de l'Andalousie. <br><br>Le Pont Romain de Cordoue a été le témoin de nombreux événements historiques, notamment des batailles sanglantes entre les Arabes et les chrétiens au Moyen Âge et de l'utilisation par les troupes napoléoniennes pendant la guerre d'indépendance espagnole. Malgré les ravages du temps, le pont a été restauré à plusieurs reprises et reste l'un des monuments les plus visités de Cordoue.",
    "pont_arch" : "Le Pont Romain de Cordoue est construit dans un style typique de l'architecture romaine. Il est composé de 16 arches, en forme de fer à cheval, qui reposent sur des piles renforcées par des contreforts triangulaires. Le pont mesure 247 mètres de long et 9 mètres de large, et il est considéré comme un chef-d'œuvre d'ingénierie. <br><br>Au fil des siècles, le Pont Romain de Cordoue a été restauré à plusieurs reprises, notamment sous le règne des califes omeyyades. Ils ont ajouté des arcs en briques et en pierre pour renforcer la structure du pont et pour ajouter une touche esthétique. Aujourd'hui, le pont est un symbole emblématique de l'histoire de Cordoue, et il est souvent visité par les touristes qui apprécient la beauté de son architecture et sa signification historique.",

    "calahorra_hist" : "La tour de Calahorra est un vestige de l'histoire de Cordoue, en Espagne. Elle a été construite par les Maures au XIIe siècle pour défendre la ville contre les attaques ennemies. Au fil des siècles, la tour a subi des modifications et des rénovations, notamment sous le règne des rois chrétiens, qui ont ajouté des éléments décoratifs. <br><br>Au XXe siècle, la tour de Calahorra a été restaurée et transformée en musée de la Tolérance. Le musée explore l'histoire de Cordoue en tant que ville multiculturelle et la coexistence pacifique entre les différentes religions qui ont habité la ville. Aujourd'hui, la tour de Calahorra est un site touristique populaire à Cordoue, offrant une vue panoramique sur la ville et un aperçu fascinant de l'histoire de l'Espagne médiévale.",
    "calahorra_arch" : "L'architecture de la tour de Calahorra est typique de l'époque mauresque en Espagne. Elle est construite en pierre et en brique, avec des murs épais pour résister aux attaques ennemies. La tour est dotée d'une base carrée et de plusieurs étages, avec des fenêtres étroites qui servaient à la fois de meurtrières pour les archers et de sources de lumière. <br><br>Au fil des siècles, la tour a subi des modifications et des ajouts de style chrétien, notamment la chapelle qui a été ajoutée au XVe siècle. Cependant, le style mauresque d'origine est encore visible dans les détails architecturaux de la tour, tels que les arcs en fer à cheval et les motifs géométriques.",

    "alcazar_hist" : "L'Alcazar de Cordoue est un palais fortifié qui a été construit principalement par les musulmans au Moyen-âge. Il a été utilisé comme résidence royale et forteresse militaire tout au long de son histoire, reflétant les influences de différentes cultures et époques. Aujourd'hui, l'Alcazar est un site touristique populaire qui attire des visiteurs du monde entier pour découvrir l'histoire et l'architecture de l'Andalousie. <br><br>Le palais a également joué un rôle important dans l'histoire politique et culturelle de l'Espagne. Il a été le lieu de résidence de nombreux souverains musulmans et chrétiens, ainsi que le théâtre de nombreux événements historiques. L'Alcazar de Cordoue est un symbole de l'histoire riche et complexe de l'Andalousie, qui a vu passer de nombreuses cultures et civilisations au fil du temps.",
    "alcazar_arch" : "L'architecture de l'Alcazar de Cordoue est un mélange de styles mauresque et chrétien. Le palais d'origine construit par les Maures était un exemple typique de l'architecture islamique, avec des cours intérieures entourées de portiques, des fontaines et des jardins luxuriants. Cependant, après la reconquête de Cordoue par les chrétiens, le palais a subi des modifications importantes, notamment la construction d'une tour et la transformation de certaines parties du palais en une forteresse militaire. Plus tard, les Rois Catholiques ont ajouté des éléments de style Renaissance à l'architecture, tels que des voûtes en berceau et des arcs en plein cintre. <br><br>Le palais dispose également d'un certain nombre de salles somptueuses, notamment la Sala de los Mosaicos, qui est décorée de magnifiques mosaïques, la Sala de los Reyes, qui abrite des statues des rois wisigoths et une grande cour centrale, la Cour des Orangers, qui est ornée de fontaines et d'orangers. Les jardins du palais sont également remarquables, avec des arbres fruitiers, des fontaines et des étangs. Dans l'ensemble, l'architecture de l'Alcazar de Cordoue est un témoignage de l'histoire riche et complexe de la ville, ainsi que de l'influence des différents peuples qui ont occupé la région au fil des siècles.",

    "temple_hist" : "Le temple romain de Cordoue est l'un des plus célèbres monuments de la ville, situé dans le centre historique de Cordoue, en Espagne. Il a été construit au 1er siècle après J.-C. et était dédié aux divinités impériales romaines. Le temple était construit sur un podium élevé, accessible par un escalier monumental, et était entouré de colonnes corinthiennes. <br><br>Au fil des siècles, le temple a subi de nombreuses modifications et utilisations différentes, servant notamment de forteresse, de palais, de mosquée et même de prison. Il a été restauré au 18ème siècle et est maintenant un site touristique populaire, offrant une vue imprenable sur la ville depuis son emplacement sur la colline. Le temple romain de Cordoue est un témoignage fascinant de l'histoire de la ville, reflétant les différentes cultures et civilisations qui ont façonné cet endroit au fil des siècles.",
    "temple_arch" : "L'architecture du temple romain de Cordoue reflète le style typique de l'époque impériale romaine, avec un podium rectangulaire élevé et des colonnes corinthiennes richement décorées. L'entrée principale était orientée vers l'est, face au lever du soleil, et l'intérieur comportait une cella abritant la statue des divinités romaines. <br><br>Au fil des siècles, le temple a subi des modifications pour s'adapter à différents usages, mais son architecture initiale est toujours visible aujourd'hui. C'est un exemple fascinant de l'adaptation des bâtiments à travers l'histoire et de l'influence de l'architecture romaine dans la région."
}